@extends('layouts.site')

@section('title',       "Автоматизация бизнеса")
@section('description', 'Разработка мобильных приложений для iOs и Android, а также веб-сайтов и сложных интернет-проектов в Алматы')
@section('keywords',    'мобильные приложения, ios разработка, android разработка, UI UX дизайн, web-design, ui design, мобильные приложения Алматы, Казахстан')

@section('content')


<!-- Header -->
<header id="header" class="header">
    <div class="header-content">
        <div class="container">
            <div class="row">
                <div class="col-lg-5">
                    <div class="text-container">
                        <h1>
                            <span class="turquoise">Автоматизация бизнеса</span>
                        </h1>
                    </div> <!-- end of text-container -->
                </div> <!-- end of col -->
                <div class="col-lg-7">
                    <div class="image-container">
                        <img class="img-fluid" src="/site/images/crm.png" alt="alternative">
                    </div> <!-- end of image-container -->
                </div> <!-- end of col -->
            </div> <!-- end of row -->
        </div> <!-- end of container -->
    </div> <!-- end of header-content -->
</header> <!-- end of header -->
<!-- end of header -->


    <div class="slider-1">
        <div class="container" style="text-align: left">

                <p>Автоматизация любых бизнес-процессов предполагает создание особой информационной системы предприятия. Эта система дает возможность осуществлять наиболее эффективное управление предприятием, при котором все отделы компании имеют возможность более тесно и прозрачно взаимодействовать между собой.</p><p>Качественное управление бизнес-процессами является основой для успеха любой фирмы. </p><p>•  За счет повышения качества и скорости обслуживания своих клиентов, внедрения гибких дисконтных систем, вы увеличите лояльность покупателей и свою прибыль</p><p>•  Вы сможете в любое время управлять бизнес-процессами в удаленном режиме, используя даже свой смартфон</p><p>•  Моментальный контроль изменения товарных остатков и движения денежных средств поможет вам предотвратить возможные хищения со стороны недобросовестного персонала</p><p>•  Удобная и четкая аналитика продаж позволит вам, в том числе, определить товары, обеспечивающие максимальную прибыль, и те, которые являются неликвидными</p><p>•  Получить бизнес-систему, работающую круглые сутки и не нуждающуюся в профилактике и ремонте</p><p>•  Построить гибкую структуру автоматизированной системы, которая может быть изменена в любой момент по вашему желанию</p><p>•  Заметно увеличить скорость работы отделов предприятия</p><p>•  Осуществлять оперативный контроль работы каждого сотрудника компании</p><p>•  Снизить общие затраты на персонал за счет использования программ автоматизации бизнес-процессов, понятных даже студентам</p><p>•  Наладить эффективную систему напоминаний сотрудникам об их срочных обязанностях</p><p>•  Обеспечить гарантийно безопасное хранение информации</p><p>•  Защитить свой бизнес от ошибок, связанных с человеческим фактором</p><p>•  Производство</p><p>•  Строительство</p><p>•  Ресторанный бизнес</p><p>•  Розничная торговля</p><p>•  Автотранспорт</p><p>•  Финансовый учет и другие.</p>

        </div>
    </div>

@endsection
