@extends('layouts.site')

@section('title',       "Разработка мобильных приложений")
@section('description', 'Разработка мобильных приложений для iOs и Android, а также веб-сайтов и сложных интернет-проектов в Алматы')
@section('keywords',    'мобильные приложения, ios разработка, android разработка, UI UX дизайн, web-design, ui design, мобильные приложения Алматы, Казахстан')

@section('content')


<!-- Header -->
<header id="header" class="header">
    <div class="header-content">
        <div class="container">
            <div class="row">
                <div class="col-lg-6">
                    <div class="text-container">
                        <h1>
                            <span class="turquoise">Разработка мобильных приложений</span>
                        </h1>
                    </div> <!-- end of text-container -->
                </div> <!-- end of col -->
                <div class="col-lg-6">
                    <div class="image-container">
                        <img class="img-fluid" src="/site/images/mobile.png" alt="alternative">
                    </div> <!-- end of image-container -->
                </div> <!-- end of col -->
            </div> <!-- end of row -->
        </div> <!-- end of container -->
    </div> <!-- end of header-content -->
</header> <!-- end of header -->
<!-- end of header -->


    <div class="slider-1">
        <div class="container" style="text-align: left">

                    <p>Использование мобильных приложений является непосредственной частью нашей повседневной жизни.</p><p>Мы обращаемся к ним по нескольку раз в день, в личных  и профессиональных целях, используя все типы приложений: справочные, коммуникативные, навигационные, прикладные, профессиональные, развлекательные.</p><p>Для того чтобы доступ к вашему бизнесу всегда был «в кармане» клиента, вам необходимо разработать для него мобильное приложение. </p><p>Более 8 лет мы успешно разрабатываем и запускаем мобильные приложения для платформ iOS и Android с учетом специфики каждого проекта. Мы используем индивидуальный, аналитический и творческий подход к каждому клиенту, его идее, продукту и поставленным задачам. Чтобы пользователь получил эстетичный и качественный продукт, мы применяем свои знания в UI и UX, используем лучшие современные технологии и постоянно отслеживаем их развитие. Эти ресурсы позволяют нам создавать по-настоящему качественный продукт.</p><p>Мы предоставляем полный цикл разработки, от концепта, архитектуры и дизайна, разработки программной части</p><p>до выгрузки приложений в AppStore, PlayMarket. </p><p>Кроме того, всем нашим клиентам мы бесплатно обеспечиваем гарантийную поддержку в течение 6 месяцев после завершения нашей работы. </p><p>Мы разрабатываем  следующие типы приложений: </p><p>•  Справочные (новостные и информационные ресурсы, блоги)</p><p>•  Коммуникативные (социальные сети; аудио-, видео-, текстовые мессенджеры)</p><p>•  Навигационные (приложения, использующие геоданные пользователей) Прикладные (ежедневники, календари, заметки)</p><p>•  Профессиональные (внутренние и внешние приложения организаций)</p><p>•  Развлекательные (игры всех типов)</p><p>•  Обучающие (курсы иностранных языков, развития </p>

        </div>
    </div>

@endsection
